{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "Ċ": 178,
      "Ġ": 179,
      "ġ": 180,
      "Ģ": 181,
      "ģ": 182,
      "Ĥ": 183,
      "ĥ": 184,
      "Ħ": 185,
      "ħ": 186,
      "Ĩ": 187,
      "ĩ": 188,
      "Ī": 189,
      "ī": 190,
      "Ĭ": 191,
      "ĭ": 192,
      "Į": 193,
      "į": 194,
      "İ": 195,
      "ı": 196,
      "Ĳ": 197,
      "ĳ": 198,
      "Ĵ": 199,
      "ĵ": 200,
      "Ķ": 201,
      "ķ": 202,
      "ĸ": 203,
      "Ĺ": 204,
      "ĺ": 205,
      "Ļ": 206,
      "ļ": 207,
      "Ľ": 208,
      "ľ": 209,
      "Ŀ": 210,
      "ŀ": 211,
      "Ł": 212,
      "ł": 213,
      "Ń": 214,
      "Ġt": 215,
      "Ġa": 216,
      "he": 217,
      "in": 218,
      "re": 219,
      "Ġthe": 220,
      "on": 221,
      "er": 222,
      "Ġs": 223,
      "Ġw": 224,
      "at": 225,
      "Ġo": 226,
      "en": 227,
      "Ġc": 228,
      "it": 229,
      "is": 230,
      "an": 231,
      "or": 232,
      "Ġb": 233,
      "es": 234,
      "ed": 235,
      "Ġf": 236,
      "ing": 237,
      "Ġp": 238,
      "ou": 239,
      "Ġan": 240,
      "al": 241,
      "Ġto": 242,
      "ar": 243,
      "Ġm": 244,
      "Ġin": 245,
      "Ġof": 246,
      "Ġh": 247,
      "Ġd": 248,
      "âĢ": 249,
      "as": 250,
      "ic": 251,
      "Ġand": 252,
      "Ġth": 253,
      "le": 254,
      "om": 255,
      "ion": 256,
      "ll": 257,
      "ent": 258,
      "Ġn": 259,
      "Ġl": 260,
      "Ġre": 261,
      "st": 262,
      "ve": 263,
      "ly": 264,
      "Ġe": 265,
      "ro": 266,
      "Ġbe": 267,
      "Ġg": 268,
      "id": 269,
      "ut": 270,
      "ac": 271,
      "ot": 272,
      "ĠT": 273,
      "ĠI": 274,
      "Ġthat": 275,
      "Ġon": 276,
      "ay": 277,
      "ĠS": 278,
      "Ġis": 279,
      "et": 280,
      "im": 281,
      "am": 282,
      "ad": 283,
      "ow": 284,
      "se": 285,
      "ig": 286,
      "Ġfor": 287,
      "âĢĻ": 288,
      "ĠA": 289,
      "ver": 290,
      "ur": 291,
      "ct": 292,
      "ld": 293,
      "ĠC": 294,
      "Ġu": 295,
      "Ġst": 296,
      "Ġy": 297,
      "Ġit": 298,
      "Ġhe": 299,
      "ir": 300,
      "ation": 301,
      "ith": 302,
      "Ġwh": 303,
      "ĠM": 304,
      "ce": 305,
      "ter": 306,
      "ol": 307,
      "Ġwe": 308,
      "il": 309,
      "Ġwith": 310,
      "Ġas": 311,
      "ĠB": 312,
      "ch": 313,
      "ill": 314,
      "nd": 315,
      "ĠP": 316,
      "Ġwas": 317,
      "Ġyou": 318,
      "ers": 319,
      "ke": 320,
      "ĠâĢ": 321,
      "Ġcon": 322,
      "Ġde": 323,
      "Ġr": 324,
      "her": 325,
      "if": 326,
      "ate": 327,
      "Ġat": 328,
      "ag": 329,
      "ĠW": 330,
      "Ġha": 331,
      "Ġse": 332,
      "ĠH": 333,
      "ore": 334,
      "Ġpro": 335,
      "ul": 336,
      "pp": 337,
      "ment": 338,
      "ĠD": 339,
      "ri": 340,
      "Ġare": 341,
      "est": 342,
      "Ġ1": 343,
      "us": 344,
      "ĠThe": 345,
      "ist": 346,
      "Ġcom": 347,
      "and": 348,
      "ĠR": 349,
      "op": 350,
      "ain": 351,
      "Ġ2": 352,
      "igh": 353,
      "rom": 354,
      "Ġ(": 355,
      "ort": 356,
      "od": 357,
      "ĠF": 358,
      "Ġne": 359,
      "un": 360,
      "um": 361,
      "Ġex": 362,
      "res": 363,
      "ab": 364,
      "âĢĿ": 365,
      "ĠN": 366,
      "Ġnot": 367,
      "Ġv": 368,
      "ess": 369,
      "Ġhave": 370,
      "ity": 371,
      "ould": 372,
      "em": 373,
      "Ġor": 374,
      "th": 375,
      "Ġby": 376,
      "os": 377,
      "ĠG": 378,
      "ant": 379,
      "ive": 380,
      "Ġfrom": 381,
      "Ġal": 382,
      "el": 383,
      "'s": 384,
      "oc": 385,
      "Ġsu": 386,
      "art": 387,
      "ĠL": 388,
      "Ġsh": 389,
      "Ġthis": 390,
      "nt": 391,
      "qu": 392,
      "ight": 393,
      "pe": 394,
      "ust": 395,
      "Ġle": 396,
      "ĠE": 397,
      "ies": 398,
      "end": 399,
      "Ġch": 400,
      "Ġsa": 401,
      "out": 402,
      "Ġab": 403,
      "all": 404,
      "ie": 405,
      "ack": 406,
      "00": 407,
      "red": 408,
      "ĠâĢľ": 409,
      "The": 410,
      "Ġhas": 411,
      "ally": 412,
      "ĠJ": 413,
      "Ġpl": 414,
      "Ġgo": 415,
      "ard": 416,
      "iv": 417,
      "ome": 418,
      "Ġhis": 419,
      "ap": 420,
      "ĠO": 421,
      "gh": 422,
      "ost": 423,
      "ear": 424,
      "our": 425,
      "Ġtr": 426,
      "ast": 427,
      "Ġj": 428,
      "ak": 429,
      "ud": 430,
      "Ġdo": 431,
      "Ġthey": 432,
      "Ġbut": 433,
      "Ġwor": 434,
      "rou": 435,
      "Ġcan": 436,
      "ge": 437,
      "Ġwill": 438,
      "Ġsaid": 439,
      "Ġwhe": 440,
      "ĠU": 441,
      "Ġk": 442,
      "ich": 443,
      "Ġall": 444,
      "ok": 445,
      "Ġ\"": 446,
      "Ġwho": 447,
      "ide": 448,
      "Ġint": 449,
      "ame": 450,
      "ans": 451,
      "ther": 452,
      "ial": 453,
      "Ġout": 454,
      "Ġtheir": 455,
      "ff": 456,
      "ong": 457,
      "ect": 458,
      "pl": 459,
      "ice": 460,
      "pt": 461,
      "ure": 462,
      "one": 463,
      "Ġmore": 464,
      "age": 465,
      "ions": 466,
      "act": 467,
      "ike": 468,
      "Ġme": 469,
      "Ġup": 470,
      "ous": 471,
      "ine": 472,
      "Ġad": 473,
      "Ġabout": 474,
      "ated": 475,
      "ra": 476,
      "ber": 477,
      "Ġone": 478,
      "Ġwere": 479,
      "Ġso": 480,
      "Ġus": 481,
      "og": 482,
      "ime": 483,
      "ĠK": 484,
      "ep": 485,
      "Ġhad": 486,
      "ia": 487,
      "are": 488,
      "ub": 489,
      "cc": 490,
      "Ġwould": 491,
      "Ġ20": 492,
      "Ġcl": 493,
      "Ġim": 494,
      "ind": 495,
      "Ġwhich": 496,
      "ake": 497,
      "ue": 498,
      "Ġcont": 499,
      "iz": 500,
      "very": 501,
      "Ġag": 502,
      "Ġte": 503,
      "Ġoff": 504,
      "Ġcomp": 505,
      "ĠSt": 506,
      "Ġun": 507,
      "Ġbeen": 508,
      "Ġen": 509,
      "ĠTh": 510,
      "so": 511,
      "per": 512,
      "au": 513,
      "ign": 514,
      "ary": 515,
      "ace": 516,
      "ip": 517,
      "Ġyear": 518,
      "ew": 519,
      "Ġlike": 520,
      "ere": 521,
      "ven": 522,
      "ook": 523,
      "Ġinc": 524,
      "ays": 525,
      "Ġman": 526,
      "Ġpe": 527,
      "ry": 528,
      "ose": 529,
      "Ġres": 530,
      "ite": 531,
      "Ġper": 532,
      "able": 533,
      "ĠIn": 534,
      "ass": 535,
      "ord": 536,
      "Ġsp": 537,
      "ire": 538,
      "Ġother": 539,
      "mer": 540,
      "Ġsome": 541,
      "ile": 542,
      "ib": 543,
      "ence": 544,
      "ople": 545,
      "Ġ201": 546,
      "ks": 547,
      "ations": 548,
      "Ġover": 549,
      "Ġthere": 550,
      "ical": 551,
      "ress": 552,
      "Ġdis": 553,
      "ult": 554,
      "int": 555,
      "Ġnew": 556,
      "own": 557,
      "Ġthan": 558,
      "Ġalso": 559,
      "Ġar": 560,
      "Ġbec": 561,
      "Ġthem": 562,
      "ance": 563,
      "ru": 564,
      "ough": 565,
      "ount": 566,
      "port": 567,
      "Ġapp": 568,
      "Ġyour": 569,
      "ail": 570,
      "Ġpart": 571,
      "Ġwhen": 572,
      "Ġwhat": 573,
      "ree": 574,
      "ond": 575,
      "orm": 576,
      "Ġpeople": 577,
      "Ġsc": 578,
      "fter": 579,
      "ĠCh": 580,
      "av": 581,
      "ase": 582,
      "Ġqu": 583,
      "ĠY": 584,
      "Ġany": 585,
      "Ġjust": 586,
      "Ġits": 587,
      "ĠIt": 588,
      "ach": 589,
      "Ġtime": 590,
      "Ġkn": 591,
      "Ġher": 592,
      "Ġ3": 593,
      "ens": 594,
      "lic": 595,
      "Ġmy": 596,
      "Ġrec": 597,
      "ĠV": 598,
      "reat": 599,
      "Ġget": 600,
      "Ġif": 601,
      ".âĢĿ": 602,
      "ian": 603,
      "Ġinto": 604,
      "Ġwork": 605,
      "ound": 606,
      "Ġtw": 607,
      "irst": 608,
      "vel": 609,
      "Ġno": 610,
      "ction": 611,
      "du": 612,
      "ings": 613,
      "ory": 614,
      "ick": 615,
      "Ġour": 616,
      "ition": 617,
      "ident": 618,
      "ors": 619,
      "Ġ-": 620,
      "ob": 621,
      "Ġpre": 622,
      "ove": 623,
      "ang": 624,
      "Ġplay": 625,
      "ink": 626,
      "wn": 627,
      "ause": 628,
      "amp": 629,
      "ade": 630,
      "te": 631,
      "hing": 632,
      "ates": 633,
      "ark": 634,
      "Ġro": 635,
      "Ġshe": 636,
      "Ġpol": 637,
      "vers": 638,
      "Ġco": 639,
      "Ġafter": 640,
      ",âĢĿ": 641,
      "ĠHe": 642,
      "ne": 643,
      "Ġcould": 644,
      "Ġfirst": 645,
      "Ġhow": 646,
      "Ġ19": 647,
      "ious": 648,
      "Ġacc": 649,
      "nder": 650,
      "Ġhim": 651,
      "'t": 652,
      "ild": 653,
      "ons": 654,
      "aw": 655,
      "Ġpo": 656,
      "Ġonly": 657,
      "Ġfe": 658,
      "Ġatt": 659,
      "ict": 660,
      "hed": 661,
      "Ġpr": 662,
      "Ġtwo": 663,
      "rit": 664,
      "ov": 665,
      "ish": 666,
      "Ġcomm": 667,
      "Ġspe": 668,
      "form": 669,
      "Ġact": 670,
      "we": 671,
      "âĢľ": 672,
      "erv": 673,
      "Ġbl": 674,
      "ft": 675,
      "Ġbet": 676,
      "Ġdec": 677,
      ".\"": 678,
      "ning": 679,
      "Ġback": 680,
      "ces": 681,
      "Ġmost": 682,
      "ood": 683,
      "ck": 684,
      "ĠâĢĵ": 685,
      "Ġam": 686,
      "oy": 687,
      "Ġdid": 688,
      "iff": 689,
      "rough": 690,
      "round": 691,
      "ater": 692,
      "Ġagain": 693,
      "Ġ4": 694,
      "ual": 695,
      "day": 696,
      "ise": 697,
      "Ġwant": 698,
      "Ġdes": 699,
      "Ġunder": 700,
      "..": 701,
      "sel": 702,
      "ull": 703,
      "Ġcons": 704,
      "Ġbecause": 705,
      "ĠâĢĶ": 706,
      "Ġnow": 707,
      "lud": 708,
      "ents": 709,
      "Ġyears": 710,
      "man": 711,
      "ublic": 712,
      "Ġneed": 713,
      "tern": 714,
      "ec": 715,
      "Ġ$": 716,
      "Ġeven": 717,
      "ĠWe": 718,
      "iss": 719,
      "Ġinv": 720,
      "Ġknow": 721,
      "Ġsee": 722,
      "ments": 723,
      "ting": 724,
      "Ġadd": 725,
      ",\"": 726,
      "ced": 727,
      "old": 728,
      "Ġind": 729,
      "Ġsec": 730,
      "fore": 731,
      "Ġevery": 732,
      "uch": 733,
      "urn": 734,
      "Ġ5": 735,
      "Ġmake": 736,
      "Ġsupp": 737,
      "pect": 738,
      "ock": 739,
      "Ġem": 740,
      "Ġthese": 741,
      "ĠUn": 742,
      "oll": 743,
      "ject": 744,
      "Ġwhere": 745,
      "ational": 746,
      "vern": 747,
      "xt": 748,
      "Ġbu": 749,
      "Ġlook": 750,
      "ĠAnd": 751,
      "oss": 752,
      "Ġdon": 753,
      "ump": 754,
      "Ġev": 755,
      "Ġway": 756,
      "ating": 757,
      "In": 758,
      "Ġright": 759,
      "Ġbeing": 760,
      "Ġrem": 761,
      "ily": 762,
      "ng": 763,
      "Ġmay": 764,
      "row": 765,
      "lect": 766,
      "Ġthen": 767,
      "Ġmany": 768,
      "iew": 769,
      "Ġdiff": 770,
      "Th": 771,
      "Ġrel": 772,
      "Ġdef": 773,
      "ĠBut": 774,
      "ason": 775,
      "Ġ[": 776,
      "ĠTr": 777,
      "Ġcall": 778,
      "ont": 779,
      "Ġthink": 780,
      "ied": 781,
      "ased": 782,
      "Ġinclud": 783,
      "les": 784,
      "aking": 785,
      "meric": 786,
      "Ġreg": 787,
      ").": 788,
      "Ġimp": 789,
      "Ġthrough": 790,
      "rib": 791,
      "ath": 792,
      "ited": 793,
      "Ġshould": 794,
      "Ġsy": 795,
      "ĠThis": 796,
      "Ġsay": 797,
      "Ġfl": 798,
      "Ġpres": 799,
      "uring": 800,
      "Ġlast": 801,
      "Ġvery": 802,
      "Ġthose": 803,
      "ty": 804,
      "ower": 805,
      "other": 806,
      "ell": 807,
      "Ġmuch": 808,
      "ific": 809,
      "ities": 810,
      "Ġstate": 811,
      "tle": 812,
      "ss": 813,
      "ĠWh": 814,
      "ative": 815,
      "Ġshow": 816,
      "hen": 817,
      "Ġbr": 818,
      "arg": 819,
      "Ġwell": 820,
      "oth": 821,
      "Ġph": 822,
      "--": 823,
      "Ġcount": 824,
      "Ġdoes": 825,
      "als": 826,
      "und": 827,
      "Ġown": 828,
      "Ġdown": 829,
      "Ġend": 830,
      "arly": 831,
      "Ġbel": 832,
      "ics": 833,
      "Ġ200": 834,
      "Ġuse": 835,
      "Ġass": 836,
      "ange": 837,
      "ts": 838,
      "ĠAmeric": 839,
      "Ġlong": 840,
      "ters": 841,
      "ince": 842,
      "Ġbefore": 843,
      "omet": 844,
      "gr": 845,
      "ward": 846,
      "Ġmon": 847,
      "Ġgovern": 848,
      "ible": 849,
      "Ġstart": 850,
      "Ġreport": 851,
      "up": 852,
      "ĠNew": 853,
      "Ġke": 854,
      "ues": 855,
      "Ġfin": 856,
      "Ġteam": 857,
      "ble": 858,
      "ife": 859,
      "Ġmade": 860,
      "olog": 861,
      "),": 862,
      "ener": 863,
      "Ġsuch": 864,
      "ren": 865,
      "oun": 866,
      "com": 867,
      "ix": 868,
      "erson": 869,
      "Ġsm": 870,
      "lp": 871,
      "âĢĶ": 872,
      "Ġgoing": 873,
      "ility": 874,
      "ek": 875,
      "ism": 876,
      "Ġworld": 877,
      "ful": 878,
      "ually": 879,
      "ists": 880,
      "Ġstud": 881,
      "Ġgood": 882,
      "Ġac": 883,
      "tain": 884,
      "Ġsub": 885,
      "Ġeff": 886,
      "Ġsur": 887,
      "Ġagainst": 888,
      "Ġgame": 889,
      "its": 890,
      "Ġset": 891,
      "Ġ6": 892,
      "ork": 893,
      "Ġgu": 894,
      "Ġpoint": 895,
      "Ġent": 896,
      "ys": 897,
      "It": 898,
      "gan": 899,
      "000": 900,
      "ars": 901,
      "stem": 902,
      "li": 903,
      "Ġprov": 904,
      "Ġstill": 905,
      "roup": 906,
      "Ġwhile": 907,
      "Ġhelp": 908,
      "illion": 909,
      "Ġlead": 910,
      "ween": 911,
      "Ġmin": 912,
      "ax": 913,
      "ef": 914,
      "ank": 915,
      "ms": 916,
      "alk": 917,
      "Ġob": 918,
      "imes": 919,
      "cy": 920,
      "Ġsays": 921,
      "Ġprodu": 922,
      "Ġgr": 923,
      "Ġinst": 924,
      "Ġinter": 925,
      "Ġstr": 926,
      "cess": 927,
      "Ġsim": 928,
      "self": 929,
      "Ġconf": 930,
      "io": 931,
      "Ġcol": 932,
      "Ġtake": 933,
      "Ġsame": 934,
      "ures": 935,
      "Ġthough": 936,
      "arch": 937,
      "Ġbetween": 938,
      "Ġdiffere": 939,
      "Ġcr": 940,
      "ever": 941,
      "ollow": 942,
      "Ġoffic": 943,
      "uss": 944,
      "ool": 945,
      "Ġdisc": 946,
      "land": 947,
      "ah": 948,
      "ution": 949,
      "Ġop": 950,
      "read": 951,
      "air": 952,
      "ĠRe": 953,
      "Ġhigh": 954,
      "Ġed": 955,
      "Ġnum": 956,
      "Ġsign": 957,
      "Ġlaw": 958,
      "way": 959,
      "Ġgovernment": 960,
      "gg": 961,
      "ner": 962,
      "led": 963,
      "hip": 964,
      "ames": 965,
      "atch": 966,
      "hes": 967,
      "any": 968,
      "cent": 969,
      "Ġter": 970,
      "Ġsomet": 971,
      "ted": 972,
      "Ġref": 973,
      "velop": 974,
      "Ġtrans": 975,
      "Ġins": 976,
      "Ġrun": 977,
      "ten": 978,
      "Ġser": 979,
      "Ġfound": 980,
      "Ġaround": 981,
      "ives": 982,
      "Ġhere": 983,
      "Ġthree": 984,
      "We": 985,
      "ave": 986,
      "Ġmem": 987,
      "ather": 988,
      "ĠYou": 989,
      "Ġmed": 990,
      "Ġreal": 991,
      "ouse": 992,
      "ĠAr": 993,
      "Ġused": 994,
      "Ġ10": 995,
      "ved": 996,
      "Ġexp": 997,
      "az": 998,
      "cept": 999,
      "oot": 1000,
      "Ġsystem": 1001,
      "ci": 1002,
      "Ġreally": 1003,
      "ving": 1004,
      "Ġmod": 1005,
      "con": 1006,
      "Ġsupport": 1007,
      "Ġgroup": 1008,
      "cer": 1009,
      "Ġ7": 1010,
      "Ġcour": 1011,
      "ets": 1012,
      "ale": 1013,
      "ins": 1014,
      "Ġhand": 1015,
      "ĠLe": 1016,
      "Ġret": 1017,
      "Ġpublic": 1018,
      "Ġspec": 1019,
      "pr": 1020,
      "ying": 1021,
      "Ġgreat": 1022,
      "ense": 1023,
      "Ġcar": 1024,
      "Ġext": 1025,
      "ton": 1026,
      "ĠCom": 1027,
      "Ġcur": 1028,
      "Ġfam": 1029,
      "irect": 1030,
      "alth": 1031,
      "ĠIs": 1032,
      ".[": 1033,
      "Ġhapp": 1034,
      "ĠTrump": 1035,
      "Ġwom": 1036,
      "Ġfact": 1037,
      "ĠThey": 1038,
      "Ġexper": 1039,
      "Ġfr": 1040,
      "ph": 1041,
      "Ġboth": 1042,
      "Ġcap": 1043,
      "ĠAl": 1044,
      "Ġday": 1045,
      "Ġfind": 1046,
      "ĠAs": 1047,
      "Ġread": 1048,
      "Ġlit": 1049,
      "ular": 1050,
      "ines": 1051,
      "ĠSh": 1052,
      "oh": 1053,
      "Ġrep": 1054,
      "uth": 1055,
      "Ġdet": 1056,
      "Ġsl": 1057,
      "ices": 1058,
      "Ġduring": 1059,
      "ered": 1060,
      "Ġcre": 1061,
      "Ġbig": 1062,
      "the": 1063,
      "min": 1064,
      "Ġmonth": 1065,
      "ision": 1066,
      "Ġserv": 1067,
      "Ġdevelop": 1068,
      "akes": 1069,
      "Ġperson": 1070,
      "Ġ8": 1071,
      "ĠCl": 1072,
      "Ġfollow": 1073,
      "Ġ0": 1074,
      "Ġiss": 1075,
      "Ġtold": 1076,
      "Ġsince": 1077,
      "ically": 1078,
      "ared": 1079,
      "ex": 1080,
      "med": 1081,
      "ages": 1082,
      "Ġweek": 1083,
      "Ġwar": 1084,
      "Ġfew": 1085,
      "ivers": 1086,
      "orth": 1087,
      "Ġcent": 1088,
      "ording": 1089,
      "Ġleg": 1090,
      "Ġpolit": 1091,
      "aj": 1092,
      "get": 1093,
      "ves": 1094,
      "ash": 1095,
      "Ġexpl": 1096,
      "ĠSe": 1097,
      "Ġlot": 1098,
      "Ġbelie": 1099,
      "Ġtoo": 1100,
      "Ġgener": 1101,
      "ric": 1102,
      "ĠIf": 1103,
      "Ġopp": 1104,
      "Ġ9": 1105,
      "der": 1106,
      "rent": 1107,
      "ata": 1108,
      "Ġcontin": 1109,
      "iet": 1110,
      "Ġrequ": 1111,
      "Ġprot": 1112,
      "Ġfil": 1113,
      "anc": 1114,
      "bers": 1115,
      "ention": 1116,
      "ness": 1117,
      "Ġput": 1118,
      "Ġcle": 1119,
      "ized": 1120,
      "Ġresp": 1121,
      "Ġanother": 1122,
      "Ġinf": 1123,
      "Ġsomething": 1124,
      "chool": 1125,
      "Ġdifferent": 1126,
      "ĠDe": 1127,
      "Ġcor": 1128,
      "Ġloc": 1129,
      "Wh": 1130,
      "20": 1131,
      "ute": 1132,
      "Ġinvest": 1133,
      "Ġsoc": 1134,
      "Ġche": 1135,
      "Ġ'": 1136,
      "ĠFr": 1137,
      "uc": 1138,
      "Ġpower": 1139,
      "Ġcommun": 1140,
      "Ġpass": 1141,
      "Ġart": 1142,
      "Ġplan": 1143,
      "Ġlife": 1144,
      "ience": 1145,
      "Ġhead": 1146,
      "ody": 1147,
      "Ġthings": 1148,
      "Ġrele": 1149,
      "ned": 1150,
      "Ġfar": 1151,
      "thing": 1152,
      "ox": 1153,
      "Ġmet": 1154,
      "Ġposs": 1155,
      "Ġvot": 1156,
      "ĠFor": 1157,
      "ross": 1158,
      "erest": 1159,
      "Ġcamp": 1160,
      "ĠAn": 1161,
      "arge": 1162,
      "ier": 1163,
      "view": 1164,
      "ants": 1165,
      "Ġmight": 1166,
      "Ġask": 1167,
      "ize": 1168,
      "Ġdep": 1169,
      "Ġeach": 1170,
      "iness": 1171,
      "Ġnever": 1172,
      "Ġchild": 1173,
      "Ġnext": 1174,
      "ik": 1175,
      "ield": 1176,
      "Ġsecond": 1177,
      "Ġ.": 1178,
      "Ġquest": 1179,
      "Ġadv": 1180,
      "Ġmark": 1181,
      "Ġbus": 1182,
      "Ġdem": 1183,
      "Ġcome": 1184,
      "Ġgot": 1185,
      "tt": 1186,
      "ĠâĢĺ": 1187,
      "Ġbest": 1188,
      "ient": 1189,
      "Ġallow": 1190,
      "Ġopen": 1191,
      "ital": 1192,
      "ĠThat": 1193,
      "ĠUS": 1194,
      "Ġseem": 1195,
      "ĠPro": 1196,
      "This": 1197,
      "nce": 1198,
      "ple": 1199,
      "Ġfeel": 1200,
      "rat": 1201,
      "Ġpost": 1202,
      "Ġpercent": 1203,
      "gram": 1204,
      "Ġpri": 1205,
      "ug": 1206,
      "Ġhome": 1207,
      "cl": 1208,
      "Ġdirect": 1209,
      "ĠRep": 1210,
      "Ġdist": 1211,
      "ired": 1212,
      "Ġincre": 1213,
      "son": 1214,
      "Ġcontro": 1215,
      "orn": 1216,
      "less": 1217,
      "osed": 1218,
      "Ġresult": 1219,
      "Ġhard": 1220,
      "Ġcare": 1221,
      "Ġcomple": 1222,
      "ately": 1223,
      "Ġplace": 1224,
      "Ġimport": 1225,
      "Ġwithout": 1226,
      "Ġav": 1227,
      "Ġmillion": 1228,
      "chn": 1229,
      "Ġincluding": 1230,
      "Ġinform": 1231,
      "Ġhum": 1232,
      "conom": 1233,
      "Ġide": 1234,
      "Ġproble": 1235,
      "ama": 1236,
      "Ġtop": 1237,
      "ĠBl": 1238,
      "Ġbuild": 1239,
      "Ġnumber": 1240,
      "gy": 1241,
      "aim": 1242,
      "Ġcountry": 1243,
      "oney": 1244,
      "ret": 1245,
      "Ġstand": 1246,
      "ably": 1247,
      "ral": 1248,
      "Ġgl": 1249,
      "uro": 1250,
      "riend": 1251,
      "ished": 1252,
      "Ġfour": 1253,
      "Ġel": 1254,
      "Ġbetter": 1255,
      "co": 1256,
      "ways": 1257,
      "Ġpartic": 1258,
      "Ġrecent": 1259,
      "Ġtri": 1260,
      "Ġmov": 1261,
      "Ġlet": 1262,
      "Ġinterest": 1263,
      "ration": 1264,
      "But": 1265,
      "Ġless": 1266,
      "Ġlittle": 1267,
      "Ġturn": 1268,
      "Ġseason": 1269,
      "Ġappro": 1270,
      "Ġbeh": 1271,
      "ling": 1272,
      "ead": 1273,
      "Ġbro": 1274,
      "line": 1275,
      "Ġcalled": 1276,
      "ract": 1277,
      "Ġmil": 1278,
      "10": 1279,
      "ĠThere": 1280,
      "ised": 1281,
      "Ġcase": 1282,
      "app": 1283,
      "Ġdr": 1284,
      "ĠInd": 1285,
      "Ġattack": 1286,
      "Ġrest": 1287,
      "Ġpop": 1288,
      "ency": 1289,
      "Ġann": 1290,
      "Ġleft": 1291,
      "ĠZ": 1292,
      "Ġmove": 1293,
      "Ġkeep": 1294,
      "ode": 1295,
      "Ġdidn": 1296,
      "ina": 1297,
      "Ġfull": 1298,
      "ering": 1299,
      "be": 1300,
      "Ġmain": 1301,
      "Ġfun": 1302,
      "ajor": 1303,
      "inal": 1304,
      "me": 1305,
      "Ġeffect": 1306,
      "Ġprev": 1307,
      "Ġtest": 1308,
      "leg": 1309,
      "Ġprogram": 1310,
      "Ġusing": 1311,
      "ature": 1312,
      "to": 1313,
      "Ġpay": 1314,
      "Ġval": 1315,
      "Ġear": 1316,
      "__": 1317,
      "Ġpolice": 1318,
      "Ġwrit": 1319,
      "Ġform": 1320,
      "Ġeconom": 1321,
      "Ġpos": 1322,
      "Ġnews": 1323,
      "Ġdata": 1324,
      "ĠAmerican": 1325,
      "Ġwin": 1326,
      "Ġsit": 1327,
      "Ġlevel": 1328,
      "Ġchar": 1329,
      "ains": 1330,
      "iving": 1331,
      "ined": 1332,
      "ready": 1333,
      "Ġsmall": 1334,
      "uck": 1335,
      "Ġlist": 1336,
      "Ġschool": 1337,
      "ology": 1338,
      "rap": 1339,
      "mit": 1340,
      "ided": 1341,
      "'re": 1342,
      "ger": 1343,
      "He": 1344,
      "ploy": 1345,
      "Ġeas": 1346,
      "Ġprocess": 1347,
      "ird": 1348,
      "Ġwomen": 1349,
      "Ġchange": 1350,
      "ĠSo": 1351,
      "reen": 1352,
      "Ġhist": 1353,
      "Ġcurrent": 1354,
      "Ġprom": 1355,
      "ians": 1356,
      "Ġrece": 1357,
      "Ġdri": 1358,
      "Ġcompany": 1359,
      "Ġpresident": 1360,
      "used": 1361,
      "ohn": 1362,
      "Ġalready": 1363,
      "Ġmat": 1364,
      "ruct": 1365,
      "ĠUnited": 1366,
      "Ġty": 1367,
      "Ġ=": 1368,
      "wit": 1369,
      "ĠHow": 1370,
      "Ġbre": 1371,
      "Ġwhy": 1372,
      "Ġunt": 1373,
      "ĠQ": 1374,
      "ĠPh": 1375,
      "Ġalways": 1376,
      "Ġsol": 1377,
      "ĠOb": 1378,
      "Ġexpect": 1379,
      "Ġmoney": 1380,
      "Ġlater": 1381,
      "Ġtechn": 1382,
      "Ġbusiness": 1383,
      "ron": 1384,
      "Ġbook": 1385,
      "Ġofficial": 1386,
      "stand": 1387,
      "Ġclass": 1388,
      "Ġthing": 1389,
      "Ġproject": 1390,
      "Ġbo": 1391,
      "Ġjob": 1392,
      "ĠShe": 1393,
      "ases": 1394,
      "iversity": 1395,
      "Ġclaim": 1396,
      "Ġorgan": 1397,
      "aign": 1398,
      "ĠBe": 1399,
      "Ġtalk": 1400,
      "ards": 1401,
      "Ġinformation": 1402,
      "aff": 1403,
      "Ġdesign": 1404,
      "Ġprof": 1405,
      "Ġable": 1406,
      "Ġchang": 1407,
      "ĠAd": 1408,
      "...": 1409,
      "Ġmajor": 1410,
      "Ġstory": 1411,
      "iven": 1412,
      "lection": 1413,
      "Ġhealth": 1414,
      "Ġrese": 1415,
      "Ġ--": 1416,
      "ertain": 1417,
      "Ġpast": 1418,
      "Ġvis": 1419,
      "here": 1420,
      "urs": 1421,
      "ĠCan": 1422,
      "Ġfree": 1423,
      "ption": 1424,
      "outh": 1425,
      "Ġaway": 1426,
      "Ġoper": 1427,
      "ior": 1428,
      "Ġcity": 1429,
      "Ġmust": 1430,
      "sc": 1431,
      "rist": 1432,
      "ural": 1433,
      "Ġ18": 1434,
      "ample": 1435,
      "Ġhappen": 1436,
      "Ġimportant": 1437,
      "uthor": 1438,
      "Ġsk": 1439,
      "urity": 1440,
      "acy": 1441,
      "Ġpat": 1442,
      "ury": 1443,
      "Ġkill": 1444,
      "ured": 1445,
      "Ġold": 1446,
      "Ġdoesn": 1447,
      "ending": 1448,
      "Ġleast": 1449,
      "Ġest": 1450,
      "Ġgrow": 1451,
      "ission": 1452,
      "ĠGo": 1453,
      "ained": 1454,
      "Ġvar": 1455,
      "Ġcost": 1456,
      "Ġtell": 1457,
      "ides": 1458,
      "Ġmen": 1459,
      "Ġ12": 1460,
      "Ġedit": 1461,
      "âĢ¦": 1462,
      "ider": 1463,
      "els": 1464,
      "side": 1465,
      "Ġhop": 1466,
      "ney": 1467,
      "Ġdays": 1468,
      "Ġcame": 1469,
      "Ġstre": 1470,
      "ĠMar": 1471,
      "Ġcampaign": 1472,
      "Ġconst": 1473,
      "Ġenough": 1474,
      "Ġaff": 1475,
      "resident": 1476,
      "ĠSp": 1477,
      "Ġkind": 1478,
      "Ġmaking": 1479,
      "ccess": 1480,
      "Ġview": 1481,
      "ern": 1482,
      "oad": 1483,
      "Ġmar": 1484,
      "50": 1485,
      "Ġlarge": 1486,
      "Ġfamily": 1487,
      "Ġrecord": 1488,
      "Ġfriend": 1489,
      "ush": 1490,
      "Ġelect": 1491,
      "Ġtax": 1492,
      "eral": 1493,
      "St": 1494,
      "Ġpolic": 1495,
      "ley": 1496,
      "ality": 1497,
      "ror": 1498,
      "ising": 1499,
      "ator": 1500,
      "pped": 1501,
      "Ġuntil": 1502,
      "ional": 1503,
      "ified": 1504,
      "Ġvide": 1505,
      "ived": 1506,
      "----": 1507,
      "Ġpolitical": 1508,
      "by": 1509,
      "ee": 1510,
      "Ġdeal": 1511,
      "arent": 1512,
      "ries": 1513,
      "alf": 1514,
      "augh": 1515,
      "ĠRepublic": 1516,
      "Ġworking": 1517,
      "ĠJohn": 1518,
      "Ġline": 1519,
      "ued": 1520,
      "Ġtook": 1521,
      "bs": 1522,
      "Ġdeb": 1523,
      "Ġve": 1524,
      "aining": 1525,
      "Ġfore": 1526,
      "ister": 1527,
      "Ġair": 1528,
      "ane": 1529,
      "Ġes": 1530,
      "Ġbecome": 1531,
      "Ġactually": 1532,
      "Ġintern": 1533,
      "ocrat": 1534,
      "iol": 1535,
      "Ġmean": 1536,
      "ĠSc": 1537,
      "ember": 1538,
      "aps": 1539,
      "work": 1540,
      "ony": 1541,
      "ĠPl": 1542,
      "As": 1543,
      "Ġfund": 1544,
      "ware": 1545,
      "ott": 1546,
      "Ġoften": 1547,
      "11": 1548,
      "Ġformer": 1549,
      "Ġgive": 1550,
      "ĠEuro": 1551,
      "If": 1552,
      "ann": 1553,
      "Ġever": 1554,
      "Ġwon": 1555,
      "most": 1556,
      "oint": 1557,
      "Ġaccording": 1558,
      "eng": 1559,
      "year": 1560,
      "wh": 1561,
      "Ġgames": 1562,
      "aring": 1563,
      "Ġhuman": 1564,
      "Ġword": 1565,
      "Ġbas": 1566,
      "ison": 1567,
      "ĠRuss": 1568,
      "ization": 1569,
      "Ġbit": 1570,
      "Ġorder": 1571,
      "Ġreturn": 1572,
      "ĠDem": 1573,
      "Ġtimes": 1574,
      "Ġname": 1575,
      "ĠAll": 1576,
      "gin": 1577,
      "Ġdev": 1578,
      "ĠAt": 1579,
      "19": 1580,
      "Ġsever": 1581,
      "ĠSy": 1582,
      "ĠMc": 1583,
      "ither": 1584,
      "uture": 1585,
      "iqu": 1586,
      "for": 1587,
      "Ġpar": 1588,
      "icle": 1589,
      "ER": 1590,
      "Ġwr": 1591,
      "ĠOr": 1592,
      "Ġperform": 1593,
      "ĠCon": 1594,
      "Ġcharac": 1595,
      "Ġmarket": 1596,
      "Ġsing": 1597,
      "raft": 1598,
      "ĠMay": 1599,
      "ĠPresident": 1600,
      "Ġfac": 1601,
      "Ġdoing": 1602,
      "idd": 1603,
      "Ġ199": 1604,
      "Ġnight": 1605,
      "rop": 1606,
      "mber": 1607,
      "Ġra": 1608,
      "Ġappear": 1609,
      "Ġlear": 1610,
      "ched": 1611,
      "aken": 1612,
      "Ġplayers": 1613,
      "sh": 1614,
      "Ġ,": 1615,
      "Ġtoday": 1616,
      "Ġla": 1617,
      "Ġ15": 1618,
      "Ġhaving": 1619,
      "Ġseen": 1620,
      "Ġearly": 1621,
      "Ġevent": 1622,
      "Ġsocial": 1623,
      "//": 1624,
      "Ġpot": 1625,
      "Ġmedia": 1626,
      "Ġchildren": 1627,
      "Ġwhether": 1628,
      "Ġcrit": 1629,
      "idence": 1630,
      "Ġcontrol": 1631,
      "Ġseveral": 1632,
      "Ġmeet": 1633,
      "ats": 1634,
      "Ġsure": 1635,
      "There": 1636,
      "Ġwent": 1637,
      "Ġpress": 1638,
      "Ġfive": 1639,
      "iously": 1640,
      "artment": 1641,
      "ene": 1642,
      "Ġprop": 1643,
      "Ġyoung": 1644,
      "Ġmilit": 1645,
      "ories": 1646,
      "Ġequ": 1647,
      "Ġquestion": 1648,
      "ium": 1649,
      "Ġlikely": 1650,
      "une": 1651,
      "Ġocc": 1652,
      "ands": 1653,
      "Ġmembers": 1654,
      "ĠYork": 1655,
      "Ġeng": 1656,
      "Ġcertain": 1657,
      "br": 1658,
      "Ġwater": 1659,
      "ĠCol": 1660,
      "ots": 1661,
      "vert": 1662,
      "enn": 1663,
      "Ġexample": 1664,
      "ĠOn": 1665,
      "Ġdone": 1666,
      "Ġvers": 1667,
      "Ġarg": 1668,
      "Ġside": 1669,
      "Ġinvol": 1670,
      "let": 1671,
      "Ġshort": 1672,
      "ĠStates": 1673,
      "ended": 1674,
      "Ġsuccess": 1675,
      "ĠMr": 1676,
      "ĠEurope": 1677,
      "Ġant": 1678,
      "Ġalong": 1679,
      "ential": 1680,
      "Ġhour": 1681,
      "ball": 1682,
      "ially": 1683,
      "Ġ11": 1684,
      "iver": 1685,
      "Ġmonths": 1686,
      "empt": 1687,
      "lf": 1688,
      "ĠWhen": 1689,
      "Ġdesc": 1690,
      "Ġwithin": 1691,
      "Ġsex": 1692,
      "And": 1693,
      "Ġcourse": 1694,
      "ague": 1695,
      "Ġfight": 1696,
      "uff": 1697,
      "ĠObama": 1698,
      "ubl": 1699,
      "ster": 1700,
      "Ġonce": 1701,
      "Ġamong": 1702,
      "ulation": 1703,
      "imate": 1704,
      "urch": 1705,
      "Ġactiv": 1706,
      "rew": 1707,
      "nect": 1708,
      "Ġfuture": 1709,
      "iting": 1710,
      "Ġinvestig": 1711,
      "ĠBr": 1712,
      "Ġunderstand": 1713,
      "Ġpossible": 1714,
      "ortun": 1715,
      "Ġconcer": 1716,
      "Ġcho": 1717,
      "ones": 1718,
      "Ġ]": 1719,
      "Ġmeans": 1720,
      "ĠNo": 1721,
      "ggest": 1722,
      "Ġproblem": 1723,
      "ĠCar": 1724,
      "my": 1725,
      "Ġauthor": 1726,
      "Ġthought": 1727,
      "itive": 1728,
      "Ġpriv": 1729,
      "Ġviol": 1730,
      "Ġavail": 1731,
      "ourn": 1732,
      "Ġproduct": 1733,
      "ivid": 1734,
      "ler": 1735,
      "Ġknown": 1736,
      "oci": 1737,
      "Ġnon": 1738,
      "gress": 1739,
      "Ġyet": 1740,
      "Ġhold": 1741,
      "Ġacross": 1742,
      "Ġprotect": 1743,
      "ald": 1744,
      "Ġi": 1745,
      "ĠTe": 1746,
      "Ġlocal": 1747,
      "Ġcommunity": 1748,
      "Ġfail": 1749,
      "12": 1750,
      "inc": 1751,
      "Ġreason": 1752,
      "ĠState": 1753,
      "Ġsuggest": 1754,
      "Ġmakes": 1755,
      "Ġorig": 1756,
      "Ġ&": 1757,
      "âĢĵ": 1758,
      "verage": 1759,
      "not": 1760,
      "por": 1761,
      "Ġ2016": 1762,
      "back": 1763,
      "Ġasked": 1764,
      "book": 1765,
      "orld": 1766,
      "ederal": 1767,
      "Ġgiven": 1768,
      "aged": 1769,
      "Ġreported": 1770,
      "ensive": 1771,
      "Ġmus": 1772,
      "iber": 1773,
      "Ġothers": 1774,
      "Ġstrong": 1775,
      "Ġbelieve": 1776,
      "Ġprob": 1777,
      "Ġvideo": 1778,
      "ĠHouse": 1779,
      "Ġgetting": 1780,
      "Ġben": 1781,
      "Ġlight": 1782,
      "ances": 1783,
      "ober": 1784,
      "Ġannoun": 1785,
      "You": 1786,
      "Ġ30": 1787,
      "itions": 1788,
      "Ġident": 1789,
      "ored": 1790,
      "ĠCo": 1791,
      "ĠChrist": 1792,
      "Ġca": 1793,
      "Ġsent": 1794,
      "Ġcut": 1795,
      "iron": 1796,
      "Ġlim": 1797,
      "iety": 1798,
      "ĠUniversity": 1799,
      "30": 1800,
      "Ġcond": 1801,
      "urther": 1802,
      "Ġsour": 1803,
      "Ġcreat": 1804,
      "ams": 1805,
      "ashing": 1806,
      "'ve": 1807,
      "ĠX": 1808,
      "Ġnet": 1809,
      "ament": 1810,
      "Ġbat": 1811,
      "rest": 1812,
      "Ġnational": 1813,
      "Ġstarted": 1814,
      "Ġsaf": 1815,
      "arm": 1816,
      "Ġclose": 1817,
      "Ġ2015": 1818,
      "Ġland": 1819,
      "Ġavailable": 1820,
      "Ġdeath": 1821,
      "ĠDemocrat": 1822,
      "aster": 1823,
      ".,": 1824,
      "Ġhig": 1825,
      "Ġindust": 1826,
      "Ġbased": 1827,
      "of": 1828,
      "Ġissue": 1829,
      "resent": 1830,
      "Ġlove": 1831,
      "Ġlow": 1832,
      "Ġaccount": 1833,
      "use": 1834,
      "ĠMin": 1835,
      "Ġfollowing": 1836,
      "Ġhistory": 1837,
      "ĠCent": 1838,
      "Ġmom": 1839,
      "Ġemploy": 1840,
      "ĠAm": 1841,
      "selves": 1842,
      "Ġago": 1843,
      "orts": 1844,
      "ĠWhat": 1845,
      "ability": 1846,
      "Ġ#": 1847,
      "Ġcomes": 1848,
      "Ġtrying": 1849,
      "Ġparty": 1850,
      "ument": 1851,
      "ĠOne": 1852,
      "eb": 1853,
      "Ġalmost": 1854,
      "uly": 1855,
      "Ġseries": 1856,
      "utes": 1857,
      "gether": 1858,
      "Ġtogether": 1859,
      "pro": 1860,
      "ĠAmerica": 1861,
      "Ġidea": 1862,
      "ination": 1863,
      "ĠSen": 1864,
      "AT": 1865,
      "ĠFl": 1866,
      "hers": 1867,
      "Ġfoc": 1868,
      "Ġaccess": 1869,
      "ief": 1870,
      "ilar": 1871,
      "reed": 1872,
      "ails": 1873,
      "Ġisn": 1874,
      "Ġcommit": 1875,
      "itional": 1876,
      "Ġclear": 1877,
      "Ġ16": 1878,
      "Ġtrad": 1879,
      "Ġpract": 1880,
      "Ġadded": 1881,
      "Ġimpro": 1882,
      "erence": 1883,
      "ring": 1884,
      "Ġexperience": 1885,
      "though": 1886,
      "Ġfilm": 1887,
      "15": 1888,
      "af": 1889,
      "Ġhalf": 1890,
      "ĠBro": 1891,
      "ged": 1892,
      "Ġ2014": 1893,
      "witter": 1894,
      "For": 1895,
      "Ġhit": 1896,
      "ustom": 1897,
      "unch": 1898,
      "Ġrul": 1899,
      "Ġlooking": 1900,
      "ividual": 1901,
      "ograp": 1902,
      "Ġsix": 1903,
      "rael": 1904,
      "Ġanything": 1905,
      "rict": 1906,
      "Ġlive": 1907,
      "ĠEx": 1908,
      "Ġanal": 1909,
      "Ġcomplete": 1910,
      "Ġarea": 1911,
      "inton": 1912,
      "erman": 1913,
      "ĠComm": 1914,
      "Ġfav": 1915,
      "minist": 1916,
      "Ġris": 1917,
      "Ġmiss": 1918,
      "ai": 1919,
      "Ġpresent": 1920,
      "Ġsaying": 1921,
      "ote": 1922,
      "nes": 1923,
      "ĠCanad": 1924,
      "raw": 1925,
      "IN": 1926,
      "aid": 1927,
      "rug": 1928,
      "Ġbad": 1929,
      "ĠPr": 1930,
      "Ġvict": 1931,
      "ows": 1932,
      "ĠTo": 1933,
      "cially": 1934,
      "Ġbill": 1935,
      "uge": 1936,
      "Ġtaken": 1937,
      "ĠPol": 1938,
      "ert": 1939,
      "Ġmor": 1940,
      "ĠEng": 1941,
      "Ġcourt": 1942,
      "Ġentire": 1943,
      "ators": 1944,
      "Ġcompet": 1945,
      "Ġphot": 1946,
      "Ġtry": 1947,
      "Ġbehind": 1948,
      "Ġaut": 1949,
      "ev": 1950,
      "ĠDon": 1951,
      "'m": 1952,
      "play": 1953,
      "Ġtre": 1954,
      "Ġ14": 1955,
      "wards": 1956,
      "ĠIm": 1957,
      "ien": 1958,
      "Ġz": 1959,
      "Ġnear": 1960,
      "Ġer": 1961,
      "Ġmult": 1962,
      "osp": 1963,
      "Ġmilitary": 1964,
      "Ġsecurity": 1965,
      "sy": 1966,
      "Ġface": 1967,
      "Ġproper": 1968,
      "Ġdiscuss": 1969,
      "Ġ|": 1970,
      "ĠBrit": 1971,
      "Ġrather": 1972,
      "Ġindividual": 1973,
      "ĠWar": 1974,
      "Ġtot": 1975,
      "Ġthreat": 1976,
      "Ġsingle": 1977,
      "Ġstudy": 1978,
      "Ġmind": 1979,
      "ĠÂ": 1980,
      "ĠAf": 1981,
      "Ġquick": 1982,
      "ĠNorth": 1983,
      "ttp": 1984,
      "ĠSec": 1985,
      "Ġpubl": 1986,
      "atic": 1987,
      "amed": 1988,
      "Ġwanted": 1989,
      "irc": 1990,
      "Ġfall": 1991,
      "ĠMan": 1992,
      "Ġmess": 1993,
      "What": 1994,
      "aper": 1995,
      "par": 1996,
      "Ġpolicy": 1997,
      "off": 1998,
      "ales": 1999,
      "ris": 2000,
      "Ġsomeone": 2001,
      "lement": 2002,
      "Ġfood": 2003,
      "ids": 2004,
      "lling": 2005,
      "Ġsum": 2006,
      "Ġblack": 2007,
      "Ġ/": 2008,
      "Ġcult": 2009,
      "Ġspecial": 2010,
      "ĠGr": 2011,
      "Ġbring": 2012,
      "Ġredu": 2013,
      "ON": 2014,
      "Ġ17": 2015,
      "Ġplayer": 2016,
      "Ġcomb": 2017,
      "Ġkey": 2018,
      "ply": 2019,
      "Ġattempt": 2020,
      "Ġ13": 2021,
      "Ġcompan": 2022,
      "ĠDep": 2023,
      "Ġtaking": 2024,
      "ĠBar": 2025,
      "ĠNational": 2026,
      "ify": 2027,
      "Ġfoot": 2028,
      "**": 2029,
      "ĠCal": 2030,
      "olution": 2031,
      "16": 2032,
      "elt": 2033,
      "viron": 2034,
      "Ġelse": 2035,
      "Ġbody": 2036,
      "Ġpret": 2037,
      "Ġspace": 2038,
      "Ġprobably": 2039,
      "dd": 2040,
      "rote": 2041,
      "ĠIsrael": 2042,
      "go": 2043,
      "://": 2044,
      "ashington": 2045,
      "Ġnothing": 2046,
      "Ġfront": 2047,
      "ĠWorld": 2048,
      "Ġcou": 2049,
      "icult": 2050,
      ".)": 2051,
      "Ġresearch": 2052,
      "ches": 2053,
      "RE": 2054,
      "Ġconnect": 2055,
      "Ġcoming": 2056,
      "over": 2057,
      "14": 2058,
      "Ġsw": 2059,
      "ĠCity": 2060,
      "ĠClinton": 2061,
      "yn": 2062,
      "ming": 2063,
      "Ġpoints": 2064,
      "An": 2065,
      "Ġhowever": 2066,
      "ĠWith": 2067,
      "Ġjo": 2068,
      "Ġdescrib": 2069,
      "cing": 2070,
      "ault": 2071,
      "reme": 2072,
      "Ġsimilar": 2073,
      "Ġ:": 2074,
      "Ġbenef": 2075,
      "ĠAust": 2076,
      "Ġeither": 2077,
      "On": 2078,
      "lier": 2079,
      "Ġsignific": 2080,
      "ĠHar": 2081,
      "ully": 2082,
      "Ġdecision": 2083,
      "Ġcoun": 2084,
      "aces": 2085,
      "Ġexist": 2086,
      "Ġmass": 2087,
      "ana": 2088,
      "Ġsus": 2089,
      "Ġtarg": 2090,
      "mb": 2091,
      "Ġimm": 2092,
      "Ġfeat": 2093,
      "Ġconv": 2094,
      "ĠSu": 2095,
      "irl": 2096,
      "IS": 2097,
      "That": 2098,
      "Ġhouse": 2099,
      "Ġenc": 2100,
      "Ġrights": 2101,
      "asing": 2102,
      "When": 2103,
      "Ġwa": 2104,
      "Ġfurther": 2105,
      "ww": 2106,
      "ung": 2107,
      "Ġchall": 2108,
      "Ġdoc": 2109,
      "Ġcreate": 2110,
      "Ġfire": 2111,
      "Ġwrote": 2112,
      "Ġ2013": 2113,
      "sw": 2114,
      "Ġban": 2115,
      "So": 2116,
      "Ġservice": 2117,
      "Ġfig": 2118,
      "Ġthird": 2119,
      "AN": 2120,
      "rodu": 2121,
      "Ġrepl": 2122,
      "Ġpick": 2123,
      "Ġstop": 2124,
      "now": 2125,
      "Ġcompl": 2126,
      "ively": 2127,
      "Ġbegin": 2128,
      "Ġfield": 2129,
      "Ġissues": 2130,
      "ape": 2131,
      "Ġwhole": 2132,
      "Ġrelations": 2133,
      "pping": 2134,
      "Ġstep": 2135,
      "Ġsuper": 2136,
      "ried": 2137,
      "Ġseems": 2138,
      "Ġmeas": 2139,
      "Ġeverything": 2140,
      "ĠWashington": 2141,
      "ently": 2142,
      "ĠJan": 2143,
      "Ġcand": 2144,
      "pecially": 2145,
      "amer": 2146,
      "ĠGu": 2147,
      "Ġcompanies": 2148,
      "ran": 2149,
      "13": 2150,
      "Ġexec": 2151,
      "Ġfederal": 2152,
      "Ġey": 2153,
      "Ġtra": 2154,
      "pite": 2155,
      "Ġroom": 2156,
      "ĠGe": 2157,
      "Ġdue": 2158,
      "Ġwatch": 2159,
      "aul": 2160,
      "ilt": 2161,
      "Ġlab": 2162,
      "Ġ2012": 2163,
      "ĠApp": 2164,
      "uation": 2165,
      "Ġleaders": 2166,
      "Ġsound": 2167,
      "ĠHowever": 2168,
      "oon": 2169,
      "head": 2170,
      "Ġinfl": 2171,
      "ibility": 2172,
      "Ġstates": 2173,
      "Ġself": 2174,
      "Ġrole": 2175,
      "ĠDav": 2176,
      "ivil": 2177,
      "iday": 2178,
      "Ġstri": 2179,
      "att": 2180,
      "Ġcustom": 2181,
      "Ġofficials": 2182,
      "Ġreleased": 2183,
      "Ġdam": 2184,
      "Ġbegan": 2185,
      "ery": 2186,
      "Ġstudents": 2187,
      "ĠSouth": 2188,
      "eal": 2189,
      "Ġcharacter": 2190,
      "Ġposition": 2191,
      "Ġopt": 2192,
      "ĠInst": 2193,
      "obal": 2194,
      "Ġmatter": 2195,
      "Ġoutside": 2196,
      "Ġfinal": 2197,
      "ender": 2198,
      "Ġener": 2199,
      "Ġ2017": 2200,
      "Ġdou": 2201,
      "Ġstatement": 2202,
      "ades": 2203,
      "Ġhimself": 2204,
      "Ġtreat": 2205,
      "Ã©": 2206,
      "Ġbreak": 2207,
      "Ġdevelopment": 2208,
      "lim": 2209,
      "like": 2210,
      "Ġprovide": 2211,
      "Ġstat": 2212,
      "sec": 2213,
      "vironment": 2214,
      "Ġinit": 2215,
      "Ġabove": 2216,
      "ĠPart": 2217,
      "Ġitself": 2218,
      "Ġamount": 2219,
      "Ġdi": 2220,
      "Ġ)": 2221,
      "Ġhours": 2222,
      "Ġaction": 2223,
      "Ġrepresent": 2224,
      "Ġthemselves": 2225,
      "Ġgun": 2226,
      "Ġoffice": 2227,
      "Ġ25": 2228,
      "Ġcontinue": 2229,
      "ĠIntern": 2230,
      "ĠRes": 2231,
      "Ġbecame": 2232,
      "iod": 2233,
      "ĠAss": 2234,
      "Ġ100": 2235,
      "Ġgeneral": 2236,
      "Ġspecific": 2237,
      "Ġaddress": 2238,
      "Ġneg": 2239,
      "Ġcountries": 2240,
      "aced": 2241,
      "ĠJust": 2242,
      "Ġ198": 2243,
      "reg": 2244,
      "Ch": 2245,
      "lish": 2246,
      "Ġlarg": 2247,
      "Ġsimply": 2248,
      "Ġtrue": 2249,
      "ask": 2250,
      "arter": 2251,
      "ograph": 2252,
      "Ġwasn": 2253,
      "ĠEd": 2254,
      "'ll": 2255,
      "Ġsignificant": 2256,
      "umb": 2257,
      "acebook": 2258,
      "Ġground": 2259,
      "oid": 2260,
      "ogn": 2261,
      "Ġinterview": 2262,
      "17": 2263,
      "Ġrunning": 2264,
      "ili": 2265,
      "Ġdifficult": 2266,
      "ĠMed": 2267,
      "Ġbar": 2268,
      "Ġrad": 2269,
      "Ġevidence": 2270,
      "BC": 2271,
      "ream": 2272,
      "Ġadminist": 2273,
      "Ġprofess": 2274,
      "Ġversion": 2275,
      "Ġneeds": 2276,
      "Ġcop": 2277,
      "Ġagree": 2278,
      "angu": 2279,
      "ogle": 2280,
      "Ġeveryone": 2281,
      "Ġdrug": 2282,
      "Ġtyp": 2283,
      "ĠChina": 2284,
      "ĠAb": 2285,
      "Ġgroups": 2286,
      "eks": 2287,
      "iddle": 2288,
      "ĠGerman": 2289,
      "ĠAfter": 2290,
      "Ġrespons": 2291,
      "Ġbuilding": 2292,
      "Ġball": 2293,
      "Ġdom": 2294,
      "Ġwoman": 2295,
      "Ġshows": 2296,
      "lam": 2297,
      "Ġmusic": 2298,
      "Ġcommon": 2299,
      "right": 2300,
      "Ġlat": 2301,
      "Ġdest": 2302,
      "Ġneeded": 2303,
      "Ġinj": 2304,
      "Ġtem": 2305,
      "light": 2306,
      "Ġbelow": 2307,
      "ift": 2308,
      "Ġexc": 2309,
      "AR": 2310,
      "Ġrelease": 2311,
      "ournal": 2312,
      "Ġsaw": 2313,
      "Ġdeep": 2314,
      "Ġpretty": 2315,
      "18": 2316,
      "ribut": 2317,
      "Ġinclude": 2318,
      "Ġquite": 2319,
      "Ġplayed": 2320,
      "Ġmot": 2321,
      "body": 2322,
      "Ġindustry": 2323,
      "Ġap": 2324,
      "Ġsense": 2325,
      "Ġenergy": 2326,
      "ĠHis": 2327,
      "Ġplaying": 2328,
      "Ġcandid": 2329,
      "Ġmag": 2330,
      "Ġ50": 2331,
      "Ġphys": 2332,
      "ival": 2333,
      "Ġgen": 2334,
      "Ġwhite": 2335,
      "isc": 2336,
      "Ġlegal": 2337,
      "atur": 2338,
      "yle": 2339,
      "Ġlate": 2340,
      "Ġfriends": 2341,
      "Ġcharg": 2342,
      "Ġalleg": 2343,
      "where": 2344,
      "ĠWest": 2345,
      "Ġinstead": 2346,
      "Ġabs": 2347,
      "AS": 2348,
      "Ġlost": 2349,
      "bo": 2350,
      "Ġespecially": 2351,
      "Ġvalue": 2352,
      "ĠMus": 2353,
      "Ġbillion": 2354,
      "ĠNot": 2355,
      "Ġred": 2356,
      "osing": 2357,
      "Ġhom": 2358,
      "lev": 2359,
      "Ġhost": 2360,
      "oring": 2361,
      "ĠNews": 2362,
      "Ġanim": 2363,
      "Ġple": 2364,
      "istic": 2365,
      "Ġforward": 2366,
      "ager": 2367,
      "time": 2368,
      "Ġrecently": 2369,
      "Ġobject": 2370,
      "Ġtrack": 2371,
      "ccording": 2372,
      "Ġweeks": 2373,
      "Ġelection": 2374,
      "ĠWhite": 2375,
      "epend": 2376,
      "Ġvote": 2377,
      "ĠOct": 2378,
      "ique": 2379,
      "omm": 2380,
      "Ġjud": 2381,
      "ĠTwitter": 2382,
      "Ġsuff": 2383,
      "How": 2384,
      "Ġdeter": 2385,
      "irt": 2386,
      "Ġchanges": 2387,
      "lt": 2388,
      "Ġperiod": 2389,
      "Ġopportun": 2390,
      "medi": 2391,
      "eed": 2392,
      "ript": 2393,
      "Ġlo": 2394,
      "Ġlonger": 2395,
      "ached": 2396,
      "Ġpain": 2397,
      "Ġep": 2398,
      "ĠWill": 2399,
      "oke": 2400,
      "Ġsite": 2401,
      "arc": 2402,
      "Ġaccept": 2403,
      "oe": 2404,
      "hod": 2405,
      "Ġsoon": 2406,
      "ĠMy": 2407,
      "ĠCong": 2408,
      "Ġshoot": 2409,
      "Ġmoment": 2410,
      "Ġhope": 2411,
      "Ġeconomic": 2412,
      "oph": 2413,
      "Ġpie": 2414,
      "Ġdecl": 2415,
      "irm": 2416,
      "Ġcheck": 2417,
      "ĠSept": 2418,
      "Ġ24": 2419,
      "Ġwrong": 2420,
      "Ġblock": 2421,
      "Ġconsum": 2422,
      "Ġrelig": 2423,
      "Ġtit": 2424,
      "Ġ{": 2425,
      "duct": 2426,
      "ĠDepartment": 2427,
      "____": 2428,
      "ĠMarch": 2429,
      "Ġpotential": 2430,
      "onse": 2431,
      "Ġhigher": 2432,
      "Ġcirc": 2433,
      "lege": 2434,
      "Ġworks": 2435,
      "Ġconsider": 2436,
      "25": 2437,
      "ners": 2438,
      "Ġfocus": 2439,
      "ole": 2440,
      "ancial": 2441,
      "Ġshare": 2442,
